<?php
return [
    'list' => 'Список чеклистов',
    'created' => 'Чеклист создан',
    'detail' => 'Детали чеклиста',
    'updated' => 'Чеклист обновлен',
    'deleted' => 'Чеклист удален',
    'not_found' => 'Чеклист не найден',
    'task_not_found' => 'Задача не найдена',
    'item_list' => 'Список элементов чеклиста',
    'item_created' => 'Элемент чеклиста создан',
    'item_detail' => 'Детали элемента чеклиста',
    'item_updated' => 'Элемент чеклиста обновлен',
    'item_deleted' => 'Элемент чеклиста удален',
    'item_not_found' => 'Элемент чеклиста не найден',
    'max_255' => 'Максимум 255 символов',
];
