<?php
declare(strict_types=1);

return [
    'list' => 'Список логов времени',
    'max_8000' => 'Максимум 8000 символов',
    'minutes_positive' => 'Значение должно быть больше 0',
    'permission_task' => 'Недостаточно прав на задачу',
    'permission_worklog' => 'Недостаточно прав на лог времени',
    'created' => 'Лог времени создан',
    'not_found' => 'Лог времени не найден',
    'detail' => 'Детали лога времени',
    'updated' => 'Лог времени обновлен',
    'deleted' => 'Лог времени удален',
];
