<?php
declare(strict_types=1);

return array (
  'list' => 'тексеру тізімі тізім',
  'created' => 'тексеру тізімі жасалды',
  'detail' => 'тексеру тізімі мәліметтер',
  'updated' => 'тексеру тізімі жаңартылды',
  'deleted' => 'тексеру тізімі жойылды',
  'not_found' => 'тексеру тізімі емес табылды',
  'task_not_found' => 'тапсырма емес табылды',
  'item_list' => 'тексеру тізімі элемент тізім',
  'item_created' => 'тексеру тізімі элемент жасалды',
  'item_detail' => 'тексеру тізімі элемент мәліметтер',
  'item_updated' => 'тексеру тізімі элемент жаңартылды',
  'item_deleted' => 'тексеру тізімі элемент жойылды',
  'item_not_found' => 'тексеру тізімі элемент емес табылды',
  'max_255' => 'ең жоғары 255 таңбалар',
);
