<?php
declare(strict_types=1);

return array (
  'list' => 'רשימת רשימת תיוג',
  'created' => 'נוצר רשימת רשימת מידע',
  'detail' => 'פרטי רשימת בדיקה',
  'updated' => 'רשימת רשימת מעודכנת',
  'deleted' => 'רשימת רשימת נמחקה',
  'not_found' => 'רשימת רשימת לא נמצאה',
  'task_not_found' => 'המשימה לא נמצאה',
  'item_list' => 'רשימת פריטים רשימת רשימות',
  'item_created' => 'פריט רשימת רשימות נוצר',
  'item_detail' => 'פרטי פריט רשימת רשימות',
  'item_updated' => 'פריט רשימת התיוג עודכן',
  'item_deleted' => 'פריט רשימת התיוג נמחק',
  'item_not_found' => 'לא נמצא פריט רשימת רשימות',
  'max_255' => 'מקסימום 255 תווים',
);
