<?php
declare(strict_types=1);

return array (
  'list' => 'контрагент тізім',
  'detail' => 'контрагент мәліметтер',
  'created' => 'контрагент жасалды',
  'updated' => 'контрагент жаңартылды',
  'deleted' => 'контрагент жойылды',
  'not_found' => 'контрагент емес табылды',
  'title_required' => 'тақырып болып табылады қажет',
  'invalid_type' => 'жарамсыз контрагент түр',
  'invalid_inn' => 'салық INN қажет contain 10 немесе 12 сандар',
  'invalid_email' => 'жарамсыз электрондық пошта мекенжай',
);
